// export default [
//     {
//         "name": "焙烤展",
//         "id": 0
//     },
//     {
//         "name": "美容展",
//         "id": 1
//     },
//     {
//         "name": "家电展",
//         "id": 2
//     },
//     {
//         "name": "工博管",
//         "id": 3
//     },
//     {
//         "name": "电子科技展",
//         "id": 4
//     },
//     {
//         "name": "酒店用品展",
//         "id": 5
//     },
//     {
//         "name": "家具家电展",
//         "id": 6
//     }
// ]

export default [
    "焙烤展",
    "美容展",
    "家电展",
    "工博管",
    "电子科技展",
    "酒店用品展",
    "家具家电展"
]